{"sections":{"main":{"type":"main-page","disabled":true,"settings":{"padding_top":28,"padding_bottom":28}},"rich_text_mbGVFn":{"type":"rich-text","blocks":{"heading_pgyVtA":{"type":"heading","settings":{"heading":"FAQ","heading_size":"h1"}},"text_cHCfrd":{"type":"text","disabled":true,"settings":{"text":"<p><a href=\"#shopify-section-template--22155325276479__collapsible_content_m4CMrM\" title=\"#shopify-section-template--22155325276479__collapsible_content_m4CMrM\">Sales<\/a> | <a href=\"#shopify-section-template--22155325276479__collapsible_content_7cLXVE\" title=\"#shopify-section-template--22155325276479__collapsible_content_7cLXVE\">Orders<\/a> | Shipping | Sizing & Fit | Quality & Care | Exchanges & Returns | Payments and Integrity<\/p>"}}},"block_order":["heading_pgyVtA","text_cHCfrd"],"settings":{"desktop_content_position":"center","content_alignment":"center","color_scheme":"","full_width":true,"padding_top":40,"padding_bottom":52}},"collapsible_content_m4CMrM":{"type":"collapsible-content","blocks":{"collapsible_row_aFKKTq":{"type":"collapsible_row","settings":{"heading":"Can I return items that I purchased during a sale?","icon":"check_mark","row_content":"<p>All clogs and cork sandals 10% up to 30% are eligible for returns and<br\/>exchanges. You can return your clogs and\/or cork sandals for up to 30 days<br\/>after receipt as long as they're unworn. You can read more about our exchange<br\/>and return policy through this link.Clogs purchased at 40-70% off are final sale and<br\/>are not eligible for returns or exchanges. If you're unsure about sizing or<br\/>fit, please visit our through this link. Or, reach out to our customer service<br\/>through care@sandgrens.com or via phone 1(800)245-0187.<\/p>","page":""}},"collapsible_row_rgUzPp":{"type":"collapsible_row","settings":{"heading":"Can I use a Sandgrens discount code during your sale?","icon":"check_mark","row_content":"<p>Discount codes cannot be used in conjunction with other offers. If you<br\/>have a discount code, we recommend saving it for a later opportunity to save up<br\/>on your new pair of Sandgrens!<\/p>","page":""}},"collapsible_row_PL4DiD":{"type":"collapsible_row","settings":{"heading":"Can I use my Sandgrens store credit during your sale?","icon":"check_mark","row_content":"<p>Of course! Once you've decided on which clogs you'd like to purchase,<br\/>simply apply the unique store credit code at checkout.<\/p>","page":""}},"collapsible_row_cqeXxp":{"type":"collapsible_row","settings":{"heading":"How do I find my Sandgrens size?","icon":"check_mark","row_content":"<p>We always recommend measuring your feet to find your perfect size.<br\/>Remember to check each style's specific size guide since sizes will differ<br\/>between our clogs.<\/p><p>Stand up straight on a flat surface with your heel against the wall. Put<br\/>a piece of blank paper taped to the floor below your foot and mark the longest<br\/>part of your foot on the paper. Repeat with the other foot as left and right<br\/>sizes might differ. Measure straight from your longest toe to the back of your<br\/>heel and compare to the style's size guide.If you're unsure and need assistance, please reach<br\/>out to customer service at care@sandgrens.com<\/p>","page":""}},"collapsible_row_YAXcdB":{"type":"collapsible_row","settings":{"heading":"When willmy order be shipped?","icon":"check_mark","row_content":"<p>Due to higher than normal order volumes during<br\/>sales there might be slight delays in processing times. Please expect 2-4<br\/>business days after order confirmation for processing, and rest assured that we<br\/>are working as fast as we can. We appreciate your understanding!﻿﻿ Shipping<br\/>times vary depending on delivery region and country. You will be notified via<br\/>email once your clogs have been shipped.<\/p>","page":""}},"collapsible_row_hGi4yU":{"type":"collapsible_row","settings":{"heading":"My return\/exchange shows the full price insteadof the sale price, will I be charged extra?","icon":"check_mark","row_content":"<p>We understand the confusion but rest assured<br\/>you will not be charged extra when exchanging or returning your clogs and\/or<br\/>cork sandals. After our sale, our return center reflects the current sale price<br\/>which is why you may see the full price instead of the sale price at which you<br\/>purchased your Sandgrens.<\/p>","page":""}}},"block_order":["collapsible_row_aFKKTq","collapsible_row_rgUzPp","collapsible_row_PL4DiD","collapsible_row_cqeXxp","collapsible_row_YAXcdB","collapsible_row_hGi4yU"],"settings":{"caption":"","heading":"<strong>QUESTIONS ABOUT OUR SALES?<\/strong>","heading_size":"h1","heading_alignment":"center","layout":"section","color_scheme":"","container_color_scheme":"","open_first_collapsible_row":false,"image_ratio":"adapt","desktop_layout":"image_second","padding_top":36,"padding_bottom":36}},"collapsible_content_7cLXVE":{"type":"collapsible-content","blocks":{"collapsible_row_fMFzFf":{"type":"collapsible_row","settings":{"heading":"What does the order process look like?","icon":"check_mark","row_content":"<p>Once your order has been placed, you will receive an order confirmation<br\/>to the e-mail address provided during checkout. Occasionally, the order<br\/>confirmation goes to a customer’s junk\/spam mail folder, so please check this<br\/>folder if not received to your inbox. The order confirmation will contain order<br\/>details and Sandgrens’ contact details. Your order will be processed within 24<br\/>hours of order confirmation, unless the order is placed on weekends or<br\/>holidays. If this occurs, the order will be processed the following business<br\/>day. Your order will ship within 5 business days of being processed. Upon<br\/>shipment, you will receive an email containing courier details and the tracking<br\/>number. If the shipment email is not received within 5 business days, please<br\/>check your junk\/spam email folder once again prior to contacting our Customer<br\/>Service Department.<\/p>","page":""}},"collapsible_row_y4LqmP":{"type":"collapsible_row","settings":{"heading":"I never received an order confirmation, what do I do?","icon":"check_mark","row_content":"<p>If you don’t receive an order confirmation email from Sandgrens Clogs<br\/>within an hour, start by checking your junk\/spam email folder. Also, be aware<br\/>the order confirmation will be sent to the email used during checkout. If you<br\/>still can’t find it, please Contact Us to verify your order status.<\/p>","page":""}},"collapsible_row_LYQ4Va":{"type":"collapsible_row","settings":{"heading":"When will my order ship?","icon":"check_mark","row_content":"<p>Once your order has been confirmed, the order will ship within 5<br\/>business days, excluding weekends and holidays. This process usually takes 3-5<br\/>business days before the order is shipped directly to the delivery address.<br\/>Once your order has been shipped, we will send you an e-mail with tracking<br\/>information. Again, please check your junk\/spam email folder if not received<br\/>within this timeline.<\/p>","page":""}},"collapsible_row_W4wBKQ":{"type":"collapsible_row","settings":{"heading":"Can I make a change to my order after the order confirmation?","icon":"check_mark","row_content":"<p>Please contact Customer Service within 24 hours of order confirmation to<br\/>request changes. We will make every effort to accommodate change requests<br\/>although sometimes, it may not be possible. If it has been more than 24 hours,<br\/>we can't guarantee any changes but we will try to accommodate the request.<\/p>","page":""}},"collapsible_row_n6CpRU":{"type":"collapsible_row","settings":{"heading":"How do I cancel my order?","icon":"check_mark","row_content":"<p>If you wish to cancel your order, please contact us as soon as possible<br\/>with order number. This does not guarantee order cancelations and fees may<br\/>apply. Orders that are cancelled within 12 hours of order confirmation, will<br\/>receive a full refund if the clogs have not been shipped. If the clogs have<br\/>shipped, customers will have to follow our return process. If you cancel your<br\/>order after 12 hours and your purchase has not shipped, a refund can be granted<br\/>but an administration fee of $20 will apply. If your order has shipped, please<br\/>see our ‘Exchange and Returns Policy’.<\/p>","page":""}},"collapsible_row_TQWqK4":{"type":"collapsible_row","settings":{"heading":"I placed an order from Europe but my bank statement says USD. Is thiscorrect?","icon":"check_mark","row_content":"<p>All payments will be in USD or converted to USD. For customers outside<br\/>of the USA; local currency will be converted to USD once payment is processed.<br\/>Exchange rates and\/or bank fees may apply. Please contact your bank or credit<br\/>card provider for more details.<\/p>","page":""}}},"block_order":["collapsible_row_fMFzFf","collapsible_row_y4LqmP","collapsible_row_LYQ4Va","collapsible_row_W4wBKQ","collapsible_row_n6CpRU","collapsible_row_TQWqK4"],"settings":{"caption":"","heading":"<strong>PLACE AN ORDER<\/strong>","heading_size":"h1","heading_alignment":"center","layout":"none","color_scheme":"","container_color_scheme":"","open_first_collapsible_row":false,"image_ratio":"adapt","desktop_layout":"image_second","padding_top":36,"padding_bottom":36}},"collapsible_content_KteVLx":{"type":"collapsible-content","blocks":{"collapsible_row_XBEXpW":{"type":"collapsible_row","settings":{"heading":"Do you ship outside of the United States?","icon":"check_mark","row_content":"<p>Yes! We ship to nearly all countries worldwide. Shipping times may vary<br\/>depending upon which country you are shipping to.For example: Orders to Canada<br\/>and Europe are generally take 4-5 business days once shipped. Australia and<br\/>Asia can take 7-10 days to delivery after your order has shipped.<\/p>","page":""}},"collapsible_row_wNVwhj":{"type":"collapsible_row","settings":{"heading":"What does it cost to ship my order?","icon":"check_mark","row_content":"<p>For core catalog clogs: Free shipping for delivery addresses within the<br\/>United States and Sweden. For Sandgrens Too clogs:Free shipping for delivery<br\/>addresses within the United States. For cork sandals: Free shipping for<br\/>delivery addresses within the United States. Shipping charges for all other<br\/>international delivery destinations will be calculated at checkout depending on<br\/>location.<\/p>","page":""}},"collapsible_row_BpgEPD":{"type":"collapsible_row","settings":{"heading":"Can I ship my order to an address other than my own?","icon":"check_mark","row_content":"<p>Yes. During check-out, please make sure to differentiate between<br\/>‘shipping address’ and ‘billing address’. I would like to have my clogs<br\/>delivered before the weekend. Can you help me? Expedited and Overnight delivery<br\/>options are available during checkout for an additional fee for U.S. customers<br\/>only. Standard shipping for U.S. customers is free. <\/p>","page":""}},"collapsible_row_ywEVcW":{"type":"collapsible_row","settings":{"heading":"How do I track my order?","icon":"check_mark","row_content":"<p>Once your order has shipped we will provide you with your shipment<br\/>status e-mail to the address provided during checkout. This email includes your<br\/>tracking number and the courier service your Sandgrens clogs or boots were<br\/>shipped with. Please check your junk\/spam folder just in case the email<br\/>delivered there instead of your inbox.You can check the status of your clogs order<br\/>online by following the link provided in the shipment status email, or you can<br\/>visit the courier’s website and input your tracking number.<\/p>","page":""}},"collapsible_row_EEYFMk":{"type":"collapsible_row","settings":{"heading":"What do I do if my clogs or sandals are lost during shipping?","icon":"check_mark","row_content":"<p>Once the courier has accepted the package, Sandgrens is no longer liable<br\/>for the shipment. Although rare, courier companies misplace a package for a<br\/>period of time, damage or lose them altogether.If you have not received your clogs and\/or cork<br\/>sandals and the status is delivered, customers will need to contact the courier<br\/>and work with them directly to locate the shipment. This may also include<br\/>filing a claim with the courier to recoup funds for lost or damaged clogs<br\/>and\/or cork sandals.<\/p>","page":""}},"collapsible_row_6dCTjH":{"type":"collapsible_row","settings":{"heading":"Do I have to pay customs or duty for your Swedish clogs?","icon":"check_mark","row_content":"<p>You may be liable for additional customs and duty charges based on your<br\/>local government laws. Normally these are considered “clog shoes” or “footwear”<br\/>for import purposes but some countries have specific rules for wooden shoes or<br\/>wood clogs.Customs and duty charges are not included in the<br\/>original purchase price or shipping cost. Sandgrens Clogs is not liable for any<br\/>charges that may be assessed. Although we can’t make any guarantees, Sandgrens<br\/>Clogs generally ships orders to our European and International customers from<br\/>our Swedish inventory to avoid duty as much as possible.Each country’s laws are specific, so we have<br\/>limited ability to know with certainty what customs and\/or duty will apply to<br\/>your specific clog shoes and\/or cork sandals order.<\/p>","page":""}}},"block_order":["collapsible_row_XBEXpW","collapsible_row_wNVwhj","collapsible_row_BpgEPD","collapsible_row_ywEVcW","collapsible_row_EEYFMk","collapsible_row_6dCTjH"],"settings":{"caption":"","heading":"<strong>SHIPPING<\/strong>","heading_size":"h1","heading_alignment":"center","layout":"none","color_scheme":"","container_color_scheme":"","open_first_collapsible_row":false,"image_ratio":"adapt","desktop_layout":"image_second","padding_top":36,"padding_bottom":36}},"collapsible_content_VnFba6":{"type":"collapsible-content","blocks":{"collapsible_row_dMCKQx":{"type":"collapsible_row","settings":{"heading":"How do I know my Sandgrens size?","icon":"check_mark","row_content":"<p>If you haven’t bought from Sandgrens before, we highly recommend you<br\/>measure your feet and compare the measurements to our size guide provided on<br\/>each product. Please note the base measurements may vary between styles and<br\/>heel height. If you, for example, own a pair of Tokyo it doesn’t necessarily<br\/>mean that you should order the same size if purchasing a closed-back style like<br\/>Brett. So please take the time to reference each product size guide to insure<br\/>proper fit.<\/p>","page":""}},"collapsible_row_G4LJrU":{"type":"collapsible_row","settings":{"heading":"My heel “slips” when I walk in my clogs. Is this normal?","icon":"check_mark","row_content":"<p>Yes, clogs are designed like this so it’s perfectly normal.<\/p>","page":""}},"collapsible_row_y9VMGr":{"type":"collapsible_row","settings":{"heading":"Will the leather soften with wear?","icon":"check_mark","row_content":"<p>Nubuck leather will stretch over time to form a perfect fit.Vegetable tan leather is stiff, initially.<br\/>However, as you wear the shoes more and more, the leather with soften and<br\/>stretch to form a perfect fit to your feet.Read more about the leathers different<br\/>characteristics here.<\/p>","page":""}},"collapsible_row_Xzij3E":{"type":"collapsible_row","settings":{"heading":"Will the leather stretch?","icon":"check_mark","row_content":"<p>Yes, the leather will stretch with wear and shape to fit your feet<br\/>perfectly. <\/p>","page":""}}},"block_order":["collapsible_row_dMCKQx","collapsible_row_G4LJrU","collapsible_row_y9VMGr","collapsible_row_Xzij3E"],"settings":{"caption":"","heading":"<strong>SIZING & FIT<\/strong>","heading_size":"h1","heading_alignment":"center","layout":"none","color_scheme":"","container_color_scheme":"","open_first_collapsible_row":false,"image_ratio":"adapt","desktop_layout":"image_second","padding_top":36,"padding_bottom":36}},"collapsible_content_48b7ht":{"type":"collapsible-content","blocks":{"collapsible_row_CbktEQ":{"type":"collapsible_row","settings":{"heading":"Where are your clogs and cork sandals made?","icon":"check_mark","row_content":"<p>All of our clogs are handmade in our factory in Påryd, Sweden. All of<br\/>our wooden clog products have been made in this clog factory since it was built<br\/>in 1965. Our cork sandals are handmade in Crevillent, Spain.To learn more about<br\/>our factories and how your shoes were made, please see our video, and the<br\/>\"our story\" section for further information.<\/p>","page":""}},"collapsible_row_Fc4Lky":{"type":"collapsible_row","settings":{"heading":"What are my Swedish clogs made of?","icon":"check_mark","row_content":"<p>Our clog bases are made of lime wood or Spanish pine that is<br\/>specifically used for wooden clogs. The insoles are not cushioned, as we rely<br\/>on the natural wood of the base. The sole is made of a rubber to maximize wear<br\/>and reduce noise. We only use 100% leather – Vegetable Tanned and Nubuck – but<br\/>never synthetics.There are no textiles glued on the back of the<br\/>leather upper. If you have sensitivity to certain products, please contact us<br\/>before purchasing. The staples and buckles are also nickel free.<\/p>","page":""}},"collapsible_row_xVURhV":{"type":"collapsible_row","settings":{"heading":"What are my cork sandals made of?","icon":"check_mark","row_content":"<p>Upper leather in Spanish Nubuck leather, 2.5 mm thick together with<br\/>nickel free buckles. Footbed covered with Spanish Nubuck leather, 0.8 mm<br\/>thick.Footbed in natural cork and natural rubber. The cork is sourced from<br\/>Spain and Portugal. The outsole is made of 10 mm EVA rubber.<\/p>","page":""}},"collapsible_row_yknYCh":{"type":"collapsible_row","settings":{"heading":"Which leathers do you use for your clogs?","icon":"check_mark","row_content":"<p>At Sandgrens Clogs we carefully select all of our materials, and we use<br\/>only the finest leathers to craft our authentic Swedish clog shoes and cork<br\/>sandals. We use two different types of leathers: Vegetable Tanned leather and<br\/>Nubuck leather.Different types of leather have a distinct look<br\/>and feel, which gives each a unique texture and color.Read more about our leathers and how to care for<br\/>them.Which wood do you use for your clogs bases? We use<br\/>European lime wood for our low and mid-heel clogs. For our high-rise clogs, we<br\/>use Spanish pine.<\/p>","page":""}},"collapsible_row_TpTxay":{"type":"collapsible_row","settings":{"heading":"Are my clogs or cork sandals waterproof?","icon":"check_mark","row_content":"<p>To avoid water damage on your nubuck leather, we recommend using water<br\/>repellent. When you apply water repellent, do so in a small unnoticeable area<br\/>first before treating all of the leather to ensure there is no discoloration.Having said that, our wood bases and leathers are<br\/>sensitive to water, which means that they should not be your companion next<br\/>time you are out in pouring rain.<\/p>","page":""}},"collapsible_row_E6iLmb":{"type":"collapsible_row","settings":{"heading":"My clogs chipped on the wood clog heel. What can I do?","icon":"check_mark","row_content":"<p>Wood is a natural material that is subject to cracking when struck by<br\/>hard objects, so care must be taken when wearing the clogs. This is not<br\/>considered a manufacturing defect and Sandgrens Clogs cannot accept these on<br\/>return as a quality defect. Please use caution and care with your wooden clogs.<\/p>","page":""}}},"block_order":["collapsible_row_CbktEQ","collapsible_row_Fc4Lky","collapsible_row_xVURhV","collapsible_row_yknYCh","collapsible_row_TpTxay","collapsible_row_E6iLmb"],"settings":{"caption":"","heading":"<strong>QUALITY AND CARE <\/strong>","heading_size":"h1","heading_alignment":"center","layout":"none","color_scheme":"","container_color_scheme":"","open_first_collapsible_row":false,"image_ratio":"adapt","desktop_layout":"image_second","padding_top":36,"padding_bottom":36}},"collapsible_content_wEb6Lz":{"type":"collapsible-content","blocks":{"collapsible_row_JPinRB":{"type":"collapsible_row","settings":{"heading":"How do I return or exchange my clogs?","icon":"check_mark","row_content":"<p>If your clogs and\/or cork sandals don’t fit or you have simply changed<br\/>your mind on the color, we are happy to help you with an exchange or a return.<br\/>Submit your return or exchange request within 30 days of the order confirmation<br\/>date.To start a return or exchange, please click on the<br\/>\"Return & Exchanges\" icon in the footer of our website.We offer free exchanges for US customers.<br\/>Chargeback fees of $10.00 will be applied if the clogs and\/or cork sandals are<br\/>not packaged properly when being returned or exchanged.Note that sale items discounted at 40% or higher<br\/>are not subject to returns or exchanges.More information about our return and exchange<br\/>policy, return addresses, as well as our Returns and Exchange form.<\/p>","page":""}},"collapsible_row_NF7hPR":{"type":"collapsible_row","settings":{"heading":"How long does it take to process my return?","icon":"check_mark","row_content":"<p>As soon as your purchase arrives at our warehouse we will issue a refund<br\/>within 1-2 business days.Note: Your bank or other payment issuer may need<br\/>up to 5–7 business days for processing the refund and release of funds. We<br\/>generally recommend waiting at least of week after shipping your clogs to our<br\/>warehouse before verifying with your financial institution that your funds are<br\/>available.<\/p>","page":""}},"collapsible_row_DVWnAF":{"type":"collapsible_row","settings":{"heading":"How long does it take to process my exchange?","icon":"check_mark","row_content":"<p>Once we have received the exchange we’ll process it within 1-2 business<br\/>days and thereafter, the new pair will be shipped within 5 business days.<\/p>","page":""}},"collapsible_row_kwWm4U":{"type":"collapsible_row","settings":{"heading":"I have a mark on my left clog. Is this a manufacturingdefect?","icon":"check_mark","row_content":"<p>All of our clogs and cork sandals are handmade and we only use natural<br\/>materials. The handmade nature of our products, combined with the use of<br\/>natural materials, create individual and unique wooden clogs and cork sandals.<br\/>Although nearly identical, no two pairs are exactly the same.That mark is a sign of high quality handmade<br\/>footwear made from renewable resources, and the way we see it, it’s just the<br\/>opposite of a manufacturing defect, as these natural variations should be<br\/>embraced.Read more about our natural materials here.<\/p>","page":""}}},"block_order":["collapsible_row_JPinRB","collapsible_row_NF7hPR","collapsible_row_DVWnAF","collapsible_row_kwWm4U"],"settings":{"caption":"","heading":"<strong>EXCHANGES AND RETURNS <\/strong>","heading_size":"h1","heading_alignment":"center","layout":"none","color_scheme":"","container_color_scheme":"","open_first_collapsible_row":false,"image_ratio":"adapt","desktop_layout":"image_second","padding_top":36,"padding_bottom":36}},"collapsible_content_wz6dHa":{"type":"collapsible-content","blocks":{"collapsible_row_BHwyD6":{"type":"collapsible_row","settings":{"heading":"What payment method can I use for my clogs and cork sandalspurchases?","icon":"check_mark","row_content":"<p>You can use PayPal, AfterPay, Amazon Pay or Credit Card (Visa,<br\/>MasterCard, American Express and Discover) to pay for your order. USD will be<br\/>the final purchase currency. Banking fees may apply for international customers.Is there a risk to storing my information online<br\/>with Sandgrens? No, there’s no risk in storing your information with Sandgrens<br\/>clogs online. Your privacy is extremely important to Sandgrens Clogs! We don’t<br\/>participate in cooperative databases that give other companies access to our<br\/>customers’ personal information.Note: Sandgrens Clogs does not save any credit<br\/>card information online or in our database for your security.Read more about our privacy policy here.<\/p>","page":""}},"collapsible_row_F7mejp":{"type":"collapsible_row","settings":{"heading":"Didn't find what you were looking for?","icon":"check_mark","row_content":"<p>Search below or contact us via live chat, email care@sandgrens.com,<br\/>or by calling our customer service at +1 (800) 245-0187. We are always happy to<br\/>help!<\/p>","page":""}}},"block_order":["collapsible_row_BHwyD6","collapsible_row_F7mejp"],"settings":{"caption":"","heading":"<strong>PAYMENTS AND INTEGRITY <\/strong>","heading_size":"h1","heading_alignment":"center","layout":"none","color_scheme":"","container_color_scheme":"","open_first_collapsible_row":false,"image_ratio":"adapt","desktop_layout":"image_second","padding_top":36,"padding_bottom":36}},"multicolumn_8yWQHM":{"type":"multicolumn","blocks":{"column_KWg7wh":{"type":"column","settings":{"title":"Chat","text":"<p>Talk to a real person. No robots. Our team is here to answer all your Sandgrens questions. We are available Mon-Fri between 9:00 am - 4:00 pm CST. Click on the small chat button in the lower right corner to start a chat.<\/p>","link_label":"","link":""}},"column_RNdgWD":{"type":"column","settings":{"title":"Phone call","text":"<p>A Sandgrens expert is available at 1-800-245-0187, (Mon-Fri) between 0900-1600 CST.<\/p>","link_label":"","link":""}},"column_A7n8kJ":{"type":"column","settings":{"title":"Email","text":"<p>Use the form below, or email us directly at <a href=\"mailto:care@sandgrens.com\" title=\"mailto:care@sandgrens.com\">care@sandgrens.com<\/a><\/p>","link_label":"","link":""}}},"block_order":["column_KWg7wh","column_RNdgWD","column_A7n8kJ"],"settings":{"title":"Can't find your question?","heading_size":"h2","image_width":"full","image_ratio":"adapt","columns_desktop":3,"column_alignment":"left","background_style":"primary","button_label":"","button_link":"","color_scheme":"","columns_mobile":"1","swipe_on_mobile":false,"padding_top":36,"padding_bottom":36}},"contact_form_FKh9TT":{"type":"contact-form","custom_css":["{padding: 0 5rem;}"],"settings":{"heading":"Contact form","heading_size":"h2","color_scheme":"","padding_top":0,"padding_bottom":0}}},"order":["main","rich_text_mbGVFn","collapsible_content_m4CMrM","collapsible_content_7cLXVE","collapsible_content_KteVLx","collapsible_content_VnFba6","collapsible_content_48b7ht","collapsible_content_wEb6Lz","collapsible_content_wz6dHa","multicolumn_8yWQHM","contact_form_FKh9TT"]}