{"sections":{"main":{"type":"main-page","disabled":true,"settings":{"padding_top":28,"padding_bottom":28}},"rich_text_hGiXLY":{"type":"rich-text","blocks":{"heading_wGTWQt":{"type":"heading","settings":{"heading":"Shipping","heading_size":"h1"}}},"block_order":["heading_wGTWQt"],"settings":{"desktop_content_position":"center","content_alignment":"center","color_scheme":"","full_width":true,"padding_top":40,"padding_bottom":52}},"collapsible_content_H4z3Ty":{"type":"collapsible-content","blocks":{"collapsible_row_RhCdzM":{"type":"collapsible_row","settings":{"heading":"Do you ship outside of the United States?","icon":"check_mark","row_content":"<p>Yes! We ship to nearly all countries worldwide. Shipping times may vary<br\/>depending upon which country you are shipping to.For example: Orders to Canada<br\/>and Europe are generally take 4-5 business days once shipped. Australia and<br\/>Asia can take 7-10 days to delivery after your order has shipped.<\/p>","page":""}},"collapsible_row_dn49pX":{"type":"collapsible_row","settings":{"heading":"What does it cost to ship my order?","icon":"check_mark","row_content":"<p>For core catalog clogs: Free shipping for delivery addresses within the<br\/>United States and Sweden. For Sandgrens Too clogs: Free shipping for delivery<br\/>addresses within the United States. For cork sandals: Free shipping for<br\/>delivery addresses within the United States. Shipping charges for all other<br\/>international delivery destinations will be calculated at checkout depending on<br\/>location.<\/p>","page":""}},"collapsible_row_wDGdeW":{"type":"collapsible_row","settings":{"heading":"Can I ship an order to an address other than my own?","icon":"check_mark","row_content":"<p>Yes. During check-out, please make sure to differentiate between<br\/>‘shipping address’ and ‘billing address’. I would like to have my order<br\/>delivered before the weekend. Can you help me? Expedited and Overnight delivery<br\/>options are available during checkout for an additional fee for U.S. customers<br\/>only. Standard shipping for U.S. customers is free. <\/p>","page":""}},"collapsible_row_GHHcCn":{"type":"collapsible_row","settings":{"heading":"How do I track my order?","icon":"check_mark","row_content":"<p>Once your order has shipped we will provide you with your shipment<br\/>status e-mail to the address provided during checkout. This email includes your<br\/>tracking number and the courier service your Sandgrens clogs or cork sandals<br\/>were shipped with. Please check your junk\/spam folder just in case the email<br\/>delivered there instead of your inbox. You can check the status of your order<br\/>online by following the link provided in the shipment status email, or you can<br\/>visit the courier’s website and input your tracking number.<\/p>","page":""}},"collapsible_row_a6f9Gp":{"type":"collapsible_row","settings":{"heading":"What do I do if my clogs are lost during shipping?","icon":"check_mark","row_content":"<p>Once the courier has accepted the order, Sandgrens is no longer liable<br\/>for the shipment. Although rare, courier companies misplace a package for a<br\/>period of time, damage or lose them altogether. If you have not received your<br\/>clogs or cork sandals and the status is delivered, customers will need to<br\/>contact the courier and work with them directly to location the shipment. This<br\/>may also include filing a claim to recoup funds for lost or damaged clogs<br\/>and\/or cork sandals.<\/p>","page":""}},"collapsible_row_7jbn6B":{"type":"collapsible_row","settings":{"heading":"Do I have to pay customs or duty for my Sandgrens clogs?","icon":"check_mark","row_content":"<p>You may be liable for additional customs and duty charges based on your<br\/>local government laws. Normally these are considered “clog shoes” or “footwear”<br\/>for import purposes but some countries have specific rules for wooden shoes or<br\/>wood clogs. Customs and duty charges are not included in the original purchase<br\/>price or shipping cost. Sandgrens Clogs is not liable for any charges that may<br\/>be assessed. Although we can’t make any guarantees, Sandgrens Clogs generally<br\/>ships orders to our European and International customers from our Swedish<br\/>inventory to avoid duty as much as possible. Each country’s laws are specific,<br\/>so we have limited ability to know with certainty what customs and\/or duty will<br\/>apply to your specific clog shoes order.<\/p>","page":""}},"collapsible_row_b6aQbg":{"type":"collapsible_row","settings":{"heading":"German VerpackG (Packaging Act)","icon":"check_mark","row_content":"<p>We partner with DerGrünePunkt in Germany to recycle our<br\/>shipping boxes and bags. Please help us in our effort to reduce the carbon<br\/>footprint by reusing or recycle cardboard and plastic packaging<br\/>appropriately.<\/p>","page":""}}},"block_order":["collapsible_row_RhCdzM","collapsible_row_dn49pX","collapsible_row_wDGdeW","collapsible_row_GHHcCn","collapsible_row_a6f9Gp","collapsible_row_7jbn6B","collapsible_row_b6aQbg"],"settings":{"caption":"","heading":"","heading_size":"h1","heading_alignment":"center","layout":"none","color_scheme":"","container_color_scheme":"","open_first_collapsible_row":false,"image_ratio":"adapt","desktop_layout":"image_second","padding_top":36,"padding_bottom":36}}},"order":["main","rich_text_hGiXLY","collapsible_content_H4z3Ty"]}