{"sections":{"main":{"type":"main-page","disabled":true,"settings":{"padding_top":28,"padding_bottom":28}},"multicolumn_KwhiRQ":{"type":"multicolumn","blocks":{"column_7fzkEQ":{"type":"column","settings":{"image":"shopify:\/\/shop_images\/be-an-owl.webp","title":"READY TO FIND YOUR PERFECT SIZE?","text":"<p>When selecting your ideal fit, ensure precision by measuring your feet—a crucial step given the unique nuances of each style.<br\/><br\/><strong>Locate the size chart:<\/strong><br\/>Navigate to the product page of the style that catches your eye. The size chart, essential for accurate measurements, is placed just above the sizing options.<br\/><br\/><strong>Measure your feet:<\/strong><br\/>→ To accurately gauge your foot length, place a blank sheet of paper securely taped to a flat surface on the floor and stand upright with your heel snug against the wall.<br\/><br\/>→ Mark the longest part of your foot on the paper.<br\/><br\/>→ As left and right may differ, repeat the process for the other foot.<br\/><br\/>→ If you find yourself between sizes, err on the side of comfort by choosing the larger size. Our recommendation is to size up for the perfect balance of style and comfort.<br\/><br\/>Follow these simple steps and ensure unparalleled comfort and satisfaction with every step.<\/p>","link_label":"","link":""}}},"block_order":["column_7fzkEQ"],"settings":{"title":"","heading_size":"h1","image_width":"full","image_ratio":"adapt","columns_desktop":3,"column_alignment":"left","background_style":"none","button_label":"SHOP FOOTWEAR","button_link":"shopify:\/\/collections","color_scheme":"background-1","columns_mobile":"1","swipe_on_mobile":false,"padding_top":20,"padding_bottom":0}},"collapsible_content_jKKprg":{"type":"collapsible-content","blocks":{"collapsible_row_banHKC":{"type":"collapsible_row","settings":{"heading":"THE FIT OF OUR WOODEN CLOGS","icon":"none","row_content":"<p>Our footwear are loose-fitting shoes and they are designed to slip on the heel \u0003when you walk.<br\/><br\/>Explore our diverse collection of footwear, each designed with unique heel heights to suit your style. We're here to provide guidance on finding the perfect fit for every occasion:<\/p><p><strong>High-heel wooden clogs: <\/strong><\/p><p>→ Ideal for those who appreciate a snug and elegant fit.<\/p><p>→ Best suited for narrow feet, ensuring a chic and tailored feel.<\/p><p><strong>Low heel wooden clogs:<\/strong><\/p><p>→ A great choice for those with regular width feet or those seeking a laid-back fit.<\/p><p>→ Enjoy the ease of movement without compromising on style.<\/p><p>Understanding the nuances of each style allows you to make an informed choice based on your preferences. Whether you prioritize a snug fit for high heels or crave a looser feel with low heels, our collection caters to your individual needs.<\/p><p>Step confidently in footwear tailored just for you!<\/p>","page":""}},"collapsible_row_UTWGHQ":{"type":"collapsible_row","settings":{"heading":"THE FIT OF OUR CORK BASE FOOTWEAR","icon":"none","row_content":"<p><strong>Original footbed<\/strong> <br\/>Our original cork sandal footbed is anatomically designed to provide unparalleled comfort and a personalized fit. <\/p><p>→ <strong>Conforming<\/strong>: Experience the ultimate comfort as these sandals naturally mold to the shape of your feet over time, offering a custom fit that gets better with every wear. This conforming feature ensures lasting comfort, making these sandals your go-to choice for any occasion.  <\/p><p>→ <strong>What is the fit like? <\/strong>If you prefer a looser fit to your cork sandals, we recommend our original footbed! Our styles with buckles are easily adjusted to your preference, whether you prefer them loose or more snug around your feet. <\/p><p>→ If you’re between sizes, we recommend to size up for extra comfort. <br\/><br\/><strong>Cushioned<\/strong> <strong>footbed<\/strong> <br\/>Our cushioned cork sandal footbed, meticulously designed to provide exceptional comfort with a cushioned foam midsole that offers support to your every step.  <\/p><p>→ <strong>Responsive<\/strong>: These sandals feature a unique responsive support system that ensures your feet are always well-supported, adapting to your movements for optimal stability and comfort.  <\/p><p>→ Unlike our original footbed that forms around your feet, our innovative cushioning returns to its original shape after each wear, maintaining consistent support and comfort over time.  <\/p><p>→ <strong>What is the fit like?<\/strong> Our cushioned footbed offers extra support around your feet with a 5 mm (about 0.2 in) foam midsole, making your feet feel embraced in a softer and tighter fit. If you’re between sizes, we recommend to size up for extra comfort.  <\/p><p>→ If you prefer a slightly tighter fit, this is the footbed for you as the cushioned foam midsole builds support around your feet.  <br\/><strong><br\/>Adjustable straps:<\/strong><br\/>The adjustable straps of our Costa and Vigo styles allow you to personalize your pair to your liking. As the leather stretches with wear, make sure to check the strap adjustments again after a few wears. We recommend adjusting your straps as soon as possible when they arrive to get the best fit and to avoid future marks from the buckle to show.<\/p>","page":""}},"collapsible_row_qCYE6c":{"type":"collapsible_row","settings":{"heading":"BREAK IN PROCESS","icon":"none","row_content":"<p>Ease into the break-in process by wearing your new shoes for a few hours each\u0003day and then gradually increase. Give it a few wears and get\u0003ready to feel the difference as your body and new shoes adjusts to each other.<br\/><br\/>→ If you wish to speed up the process, we’d recommend giving the leather a nice massage a few times in-between wears. All you need to do is press the leather in your hands and between your fingers. This will help soften the leather. <br\/><br\/>→ Wearing socks the first couple of times may also help ease the break in process.<\/p>","page":""}},"collapsible_row_zPtB6m":{"type":"collapsible_row","settings":{"heading":"YOUR FIRST PAIR OF SANDGRENS","icon":"none","row_content":"<p>Here are a couple things we think you should know before you put on your first pair of footwear from Sandgrens: <\/p><p>→ All footwear are made by hand, which means that no single pair is identical to the next. This is something we are very proud of and we think you should be too.<br\/><br\/>→ Our shoes are designed to allow your heel to slip when you walk. If you prefer a looser fit, we recommend sizing up or choosing a low-heeled style. For a more snug fit, choose from our high-heeled clogs or adjust your sandals with the strap for the fit that will make you feel comfortable and confident.<br\/><br\/>→ We recommend wearing your new footwear for no more than a couple of hours a day for the first week, then gradually increase so that your body and clogs will adjust to each other. <\/p>","page":""}}},"block_order":["collapsible_row_banHKC","collapsible_row_UTWGHQ","collapsible_row_qCYE6c","collapsible_row_zPtB6m"],"settings":{"caption":"","heading":"The Sandgrens fit","heading_size":"h2","heading_alignment":"left","layout":"none","color_scheme":"","container_color_scheme":"","open_first_collapsible_row":false,"image_ratio":"adapt","desktop_layout":"image_second","padding_top":40,"padding_bottom":28}},"multicolumn_KmhcbF":{"type":"multicolumn","blocks":{"column_yGdPQy":{"type":"column","settings":{"title":"Chat","text":"<p>Talk to us. Our team is here to answer all your Sandgrens questions. We are available Mon-Fri between 9:00 am - 4:00 pm CST. Click on the small chat button in the lower right corner to start a chat.<\/p>","link_label":"","link":""}},"column_HADRwX":{"type":"column","settings":{"title":"Phone call","text":"<p>A Sandgrens expert is available at 1-800-245-0187, (Mon-Fri) between 0900-1600 CST.<\/p>","link_label":"","link":""}},"column_Aak6Ed":{"type":"column","settings":{"title":"Email","text":"<p>Use the form below, or email us directly at <a href=\"mailto:care@sandgrens.com\" title=\"mailto:care@sandgrens.com\">care@sandgrens.com<\/a><\/p>","link_label":"","link":""}}},"block_order":["column_yGdPQy","column_HADRwX","column_Aak6Ed"],"settings":{"title":"Further assistance","heading_size":"h2","image_width":"full","image_ratio":"adapt","columns_desktop":3,"column_alignment":"left","background_style":"primary","button_label":"","button_link":"","color_scheme":"","columns_mobile":"1","swipe_on_mobile":false,"padding_top":0,"padding_bottom":0}},"contact_form_U6KBfj":{"type":"contact-form","custom_css":["{padding: 0 5rem;}"],"settings":{"heading":"","heading_size":"h2","color_scheme":"","padding_top":20,"padding_bottom":12}}},"order":["main","multicolumn_KwhiRQ","collapsible_content_jKKprg","multicolumn_KmhcbF","contact_form_U6KBfj"]}