{"sections":{"rich_text_pdQMYd":{"type":"rich-text","blocks":{"heading_rTdtUV":{"type":"heading","settings":{"heading":"Longevity care","heading_size":"h1"}},"text_wmabfq":{"type":"text","settings":{"text":"<p>To ensure the longevity and aesthetic appeal of your Sandgrens products, we've outlined fundamental tips and products for caring of the various materials incorporated in our manufacturing process.<\/p>"}},"button_FFUTHn":{"type":"button","disabled":true,"settings":{"button_label":"Care products","button_link":"","button_style_secondary":false,"button_label_2":"","button_link_2":"","button_style_secondary_2":false}}},"block_order":["heading_rTdtUV","text_wmabfq","button_FFUTHn"],"settings":{"desktop_content_position":"center","content_alignment":"center","color_scheme":"","full_width":true,"padding_top":40,"padding_bottom":52}},"main":{"type":"main-page","disabled":true,"settings":{"padding_top":28,"padding_bottom":28}},"multicolumn_XqMVQn":{"type":"multicolumn","blocks":{"column_7qX8VW":{"type":"column","settings":{"image":"shopify:\/\/shop_images\/bickmore-1.webp","title":"Vegetable tanned leather conditioner","text":"<p>By treating leather with leather conditioner, you restore the natural oils and lubricate the leather fibers, preventing scuffing, cracking, and staining. The leather conditioner also provides a mild weather barrier.<\/p>","link_label":"Shop here","link":"shopify:\/\/products\/bickmore-leather-conditioner"}},"column_ith36z":{"type":"column","settings":{"image":"shopify:\/\/shop_images\/bickmore-3.webp","title":"Water & stain repellent","text":"<p>Specially formulated to add a protective layer to your leather footwear helping guard against water and stains while minimizing rub off and scuffing. Protecting against dirt, water & stains on all colors of nubuck and vegetable tanned leathers.<\/p>","link_label":"Shop here","link":"shopify:\/\/products\/bickmore-gard-more-protectant"}},"column_w8jc4G":{"type":"column","settings":{"image":"shopify:\/\/shop_images\/bickmore-kit.webp","title":"Vegetable tanned leather kit","text":"<p>This complete vegetable tanned leather care kit is perfect for travelers and people in a hurry. The small 2 oz. bottles will make it through airport security with ease. Includes leather cleaner and leather conditioner.<\/p>","link_label":"Shop here","link":"shopify:\/\/products\/bickmore-leather-travel-kit"}},"column_ETVgXi":{"type":"column","settings":{"image":"shopify:\/\/shop_images\/dustbag-1.webp","title":"Shoe bag","text":"<p>The multi-purpose bag is perfect for packing your clogs or cork sandals. Order now and store your handmade footwear safely.<\/p>","link_label":"Shop here","link":"shopify:\/\/products\/shoe-bag-wooden-clogs-mules-sandals-cork-sandals"}},"column_HWii4R":{"type":"column","settings":{"image":"shopify:\/\/shop_images\/horsebrush-2.webp","title":"Horsehair brush","text":"<p>A horsehair shoe brush is your best friend for everyday care for nubuck leather. Brushing them with an all-natural horsehair shoe brush on a regular basis will keep the natural oils evenly distributed in the leather, as well as preventing dust particles and dirt from turning into a permanent stain.<\/p>","link_label":"Shop here","link":"shopify:\/\/products\/horsehair-shoe-brush"}}},"block_order":["column_7qX8VW","column_ith36z","column_w8jc4G","column_ETVgXi","column_HWii4R"],"settings":{"title":"","heading_size":"h1","image_width":"full","image_ratio":"adapt","columns_desktop":3,"column_alignment":"left","background_style":"primary","button_label":"","button_link":"","color_scheme":"","columns_mobile":"1","swipe_on_mobile":true,"padding_top":0,"padding_bottom":20}},"collapsible_content_4rjtBU":{"type":"collapsible-content","blocks":{"collapsible_row_qBHPdr":{"type":"collapsible_row","settings":{"heading":"Vegetable tanned leather","icon":"leather","row_content":"<p>Vegetable tanned leathers other than our Ecru color is fairly easy to clean; simply use a slightly damp cloth to wipe off anything you may spill. You can simply use Bickmore Bick 1 leather cleaner from our travel size kit to clean your leather.<\/p>","page":""}},"collapsible_row_zRpWN3":{"type":"collapsible_row","settings":{"heading":"Vegetable tanned: ecru","icon":"leather","row_content":"<p>Our Ecru vegetable tanned leather is untreated and is highly susceptible to stains from water, dirt, etc. Your ecru leather will develop leather patina over time as you keep wearing them, and will even out some stains.<\/p>","page":""}},"collapsible_row_YJzFgL":{"type":"collapsible_row","settings":{"heading":"Water and leather","icon":"leather","row_content":"<p>One of the benefits of nubuck leather is the rich natural oils which makes nubuck leather naturally water resistant - but not waterproof. <\/p><p>If the leather gets wet, please remember to put tissue paper or similar inside the shoes to hold the leather up as they dry in order to prevent them from losing shape.<\/p><p>If you want an additional layer of protection on the leather, we recommend Bickmore gard more protector.<\/p>","page":""}},"collapsible_row_E3Ejj3":{"type":"collapsible_row","settings":{"heading":"How to clean stains on nubuck","icon":"leather","row_content":"<p>The leather contains rich natural oils to prevent staining. The best thing you can do for your nubuck leather is to get into the habit of brushing it with an all-natural horsehair shoe brush on a regular basis to help re-nourish the leather.<\/p><p>This will keep the natural oils evenly distributed in the leather, as well as preventing dust particles and dirt from turning into a permanent stain.<\/p><p>If you spilled something on your nubuck leather that is not water, make sure to wipe off any excess fluids with a clean towel or rag. Take a clean, damp cloth and try to get the stain out as soon as possible. For some stains, a damp cloth might do the trick, but for heavier stains you'll want to apply a nubuck cleaner as soon as possible before it dries.<\/p><p>For marks and lighter, dry stains, we recommend using a soft rubber shoe brush to work it out.<\/p>","page":""}},"collapsible_row_4UiXqV":{"type":"collapsible_row","settings":{"heading":"Wooden base care","icon":"plant","row_content":"<p>Our wooden bases feature a thin lacquer finish. This helps prevent staining or discoloration of the base.<\/p><p>We don't recommend using water on your wood base since it can raise the grain. Even something as simple as an eraser will work wonders on certain marks or stains. <\/p><p>For more stubborn stains, you can use a fine grit sandpaper and carefully sand off the dirt from your wood base. Make sure you protect your leather by putting a clean cloth or similar over it. <\/p><p>Coming in contact with hard surfaces, such as staircases, cement curbs or metal objects can cause cracking or chipping. Care should be given as to where you step or walk while wearing wooden base clogs.<\/p>","page":""}},"collapsible_row_Ary4MG":{"type":"collapsible_row","settings":{"heading":"Disclaimer","icon":"heart","row_content":"<p>Remember to always test any care products on a small area before applying to the whole product.<em><br\/><br\/><\/em>These are recommendations as to how to care for your Sandgrens footwear. Sandgrens is not responsible for methods or application techniques that do not fall within these guidelines. <br\/><br\/>Sandgrens is not responsible if a customer damages the appearance of their Sandgrens product as we can not control application methods of these care products and tips.<\/p>","page":""}}},"block_order":["collapsible_row_qBHPdr","collapsible_row_zRpWN3","collapsible_row_YJzFgL","collapsible_row_E3Ejj3","collapsible_row_4UiXqV","collapsible_row_Ary4MG"],"settings":{"caption":"","heading":"Sandgrens tips for longevity","heading_size":"h2","heading_alignment":"left","layout":"none","color_scheme":"","container_color_scheme":"","open_first_collapsible_row":false,"image":"shopify:\/\/shop_images\/Manhattan.jpg","image_ratio":"adapt","desktop_layout":"image_first","padding_top":0,"padding_bottom":0}}},"order":["rich_text_pdQMYd","main","multicolumn_XqMVQn","collapsible_content_4rjtBU"]}