{"sections":{"main":{"type":"main-page","disabled":true,"settings":{"padding_top":28,"padding_bottom":28}},"rich_text_C3QNX6":{"type":"rich-text","blocks":{"heading_UHPPNz":{"type":"heading","settings":{"heading":"Accessibility","heading_size":"h1"}},"text_DTiD7j":{"type":"text","settings":{"text":"<h2>ACCESSIBILITY COMMITMENT STATEMENT<\/h2><p>SANDGRENS, LLC is commitment is to ensure digital accessibility for a broadest of audience. We prioritize enhancing the user experience for all by adhering to the necessary accessibility standards on our website.<\/p><p> <\/p><h2>HOW ARE WE MAKING SANDGRENSCLOGS.COM ACCESSIBLE?<\/h2><p>At SANDGRENS, our primary objective is to ensure a positive customer experience for all individuals. We are dedicated to promoting accessibility and inclusivity in every aspect of our business. Our aim is to enable customers to effortlessly access information and conduct transactions through our website. Whether you rely on assistive technologies such as screen readers, magnifiers, voice recognition software, or captions for videos, our goal is to ensure that your experience on SANDGRENSCLOGS.COM website is successful and enjoyable.<\/p><h2><br\/>CONFORMANCE STATUS<\/h2><p>SANDGRENS,LLC maintains a continuous collaboration with knowledgeable accessibility consultants. We actively employ the Web Content Accessibility Guidelines (WCAG) Level 2.0 Level AA standards to enhance the accessibility of our website for individuals with disabilities.<\/p><p> <\/p><h2>ACTIONS<\/h2><p>We have formulated a comprehensive accessibility plan that outlines our approach to fulfill the requirements outlined in the Guidelines and implement the necessary changes to make SANDGRENSCLOGS.com accessible to individuals with disabilities.<br\/><br\/>To ensure accessibility for all, we have addressed the following aspects:<\/p><ol><li>Recognition of Guidelines: We recognize and acknowledge the Guidelines as the international standard for measuring success. Through regular testing of SANDGRENSCLOGS.com, we identify areas that require improvement, aiming to meet or surpass the standards set by the Guidelines.<\/li><li>Accessible Images and Digital Content: Our team is diligently working to ensure that our images and digital content are fully accessible. This includes providing alternative text, captions, and transcripts to enhance accessibility and comprehension.<\/li><li>Keyboard Accessibility: We are actively working towards achieving full keyboard accessibility, ensuring that individuals can navigate and interact with SANDGRENSCLOGS.com using only a keyboard.<\/li><li>Consistent User Experience: We strive for consistency in our website development practices, ensuring that once we achieve full compliance with the Guidelines, individuals with disabilities will have the same experience as any other user accessing SANDGRENSCLOGS.com.<\/li><\/ol><p>We appreciate your understanding and patience as we continue to progress towards full compliance with the Guidelines.<br\/><br\/><\/p><h2>ASSISTANCE AND FEEDBACK<\/h2><p>If you require assistance with the website or wish to provide feedback regarding its accessibility under the Americans with Disabilities Act or a similar law, please feel free to contact us at 1-800-245-0187 or send us an email at info@sandgrensclogs.com. We are here to support you.<\/p>"}}},"block_order":["heading_UHPPNz","text_DTiD7j"],"settings":{"desktop_content_position":"center","content_alignment":"center","color_scheme":"","full_width":true,"padding_top":40,"padding_bottom":52}}},"order":["main","rich_text_C3QNX6"]}